[
  {
    "name":"Bowling d'Orléans",
    "eventType":"",
    "address":"2 Rue Moreau, 45100 Orléans",
    "lat":47.881784,
    "lgt":1.900633,
    "site":"bowlingorleans.com",
    "tel":"02 38 66 31 55",
    "description":"Pistes de bowling, salle de billards et restaurant. Le restaurant est ouvert tous les soirs hormis le dimanche, ainsi que du jeudi au samedi le midi. La salle de billards, dans une ambiance feutrée propice à la concentration, propose 13 billards 8pool, 1 billard français, 1 billard américain et un billard snoocker."
  },
  {
    "name":"Patinoire Orléans",
    "eventType":"",
    "address":"27 boulevard Jean Jaures, 45000 Orléans",
    "lat":47.903239,
    "lgt":1.893466,
    "site":"http://www.patinoire.biz/p+patinoire-d-orleans+134.html",
    "tel":"02 38 62 08 69",
    "description":"stages de patinages, possibilité d'organiser son anniversaire à la patinoire, soirées annimées( ex: soirée mousse, vibrations, fluo, noël, tempête de neige ...), boutique"
  },
  {
    "name":"HALLES CHATELET",
    "eventType":"",
    "address":"Place du Châtelet, 45000 Orléans",
    "lat":47.899502,
    "lgt":1.905603,
    "site":"http://www.forumdeshalles.com/",
    "tel":"",
    "description":"Les Halles Châtelet est un centre commercial français situé à Orléans dans le département du Loiret et la région Centre-Val de Loire."
  },
  {
    "name":"Kart Racer",
    "eventType":"",
    "address":"1 Rue de l'Orée de la Forêt, 45770 Saran",
    "lat":47.960074,
    "lgt":1.894882,
    "site":"kartracer.fr",
    "tel":"02 38 72 08 08",
    "description":"Préparez vous pour plus de 400 mètres de pur frisson. Accélérations franches, virages en épingle, il va falloir faire preuve de maitrise ! Entièrement sécurisée, la piste est suffisamment large pour tenter des dépassements audacieux, et suffisamment rapide pour de grandes sensations. Suivez en temps réel votre temps au tour, et votre position dans la course via les écrans de contrôle"
  },
  {
    "name":"Pathé Orléans",
    "eventType":"",
    "address":"2 Rue des Halles, 45000 Orléans",
    "lat":47.898727,
    "lgt":1.908796,
    "site":"cinemasgaumontpathe.com",
    "tel":"0 892 69 66 96",
    "description":"Découvrez tous les films à l'affiche dans les salles du Cinéma Pathé Orléans Place de Loire à Orléans"
  },
  {
    "name":"Laser quest",
    "eventType":"",
    "address":"11 Rue Jean Moulin, 45073 Orléans Cedex 2",
    "lat":47.866560,
    "lgt":1.918382,
    "site":"laserquest45.fr",
    "tel":"02 38 44 40 23",
    "description":"Le Laser Quest est un jeu d'action dont VOUS êtes le héros.\n Muni d'un gilet et d'un pistolet laser de haute technologie vous partez en mission au milieu d'un labyrinthe de 700 m².\n Entre lumière noire, jeux de lumières,ambiance sonore et fumigènes, votre but est d'atteindre le plus grand nombre de personnes en évitant le tir des autres joueurs"
  },
  {
    "name":"Base de Loisirs de l'Ile Charlemagne",
    "eventType":"",
    "address":"Levée de la Chevauchée, 45650 Saint-Jean-le-Blanc",
    "lat":47.895253,
    "lgt":1.940243,
    "site":"http://www.orleans.fr/mes-loisirs/pratiquer-un-sport/etablissements-et-lieux-de-pratique/la-base-de-loisirs-de-lile-charlemagne.htm",
    "tel":"02 38 51 92 04",
    "description":"C'est un espace privilégié pour se détendre, faire du vélo, du jogging, pratiquer bon nombre d'activités nautiques. Le site comprend une vaste plaine de jeux pour les enfants et de nombreux terrains d'activité spécialisés"
  },
  {
    "name":"Jardin des Plantes",
    "eventType":"",
    "address":"17B Avenue Roger Secretain\n 45100 Orléans",
    "lat":47.891277,
    "lgt":1.896359,
    "site":"http://www.orleans.fr/decouvrir-orleans/tourisme/parcs-et-jardins/jardin-des-plantes.htm",
    "tel":"",
    "description":"En 1640, sur la rive droite de la Loire, à l'est de l'actuel Pont Joffre, la Société des apothicaires crée un jardin botanique afin d'y cultiver des plantes médicinales. En 1834, le jardin est transféré sur l'emplacement actuel. Il est lieu d'acclimatation des plantes rares, arrivées des contrées exotiques par les bateaux de Loire et site d'études et d'instruction. L'orangerie et les serres chaudes sont construites à cette époque. A la fin du 19ème siècle, la recherche de décors floraux dans un cadre arboré prime sur l'étude scientifique du végétal."
  },
  {
    "name":"Royal Kids Olivet",
    "eventType":"",
    "address":"290 Rue Artois, 45160 Olivet",
    "lat":47.849377,
    "lgt":1.91524,
    "site":"royalkids.fr",
    "tel":"02 38 46 23 51",
    "description":"Parc de jeux: terrain multisports, piscines à balles, ponts de signe, piste de luge, toboggans, piste de motos, tyrolienne, espace mini-discothèque. C'est aussi un lieu magique pour organiser l'anniversaire de votre enfant. Chaussettes obligatoires."
  },
  {
    "name":"Léo Parc Aventure",
    "eventType":"",
    "address":"Base de loisirs de l'ile Charlemagne rue de la levée, 45650 Saint-Jean-le-Blanc",
    "lat":47.898549,
    "lgt":1.942655,
    "site":"leo-parc-aventure.fr",
    "tel":"06 10 91 25 32",
    "description":"Le parc vous reçoit dans un cadre de loisirs et de détente sur l'île Charlemagne à Saint-Jean-Le-Blanc. Des parcours dans les arbres équipés de ligne de vie continue, un trampoline élastique et un paint-ball au bord de l'eau, entre deux zones de baignade, pour passer un moment de joie et de plaisirs entre amis ou en famille."
  },
  {
    "name":"Parc Léon Chenault",
    "eventType":"nature",
    "address":"Parc Léon Chenault, 45100 Orléans",
    "lat":47.890072,
    "lgt":1.908386,
    "site":"http://www.orleans.fr/annuaires/annuaire-des-lieux/details/ficheAnnu/parc-leon-chesnault.htm",
    "tel":"",
    "description":"Situé au coeur des « Jardins de Saint-Marceau », Zone d'Aménagement Concerté construite au début des années 1990, le Parc Léon Chenault est une liaison verte dessinée entre les nouvelles résidences et le bourg commerçant du quartier Saint-Marceau. Les arbres, très présents, enveloppent ce parc dont les grandes étendues sont propices à la flânerie et aux jeux improvisés des tout-petits."
  },
  {
    "name":"Parc du moins Roux",
    "eventType":"nature",
    "address":"Parc du Moins Roux, 45100 Orléans",
    "lat":47.884347,
    "lgt":1.901925,
    "site":"http://www.orleans.fr/annuaires/annuaire-des-lieux/details/ficheAnnu/parc-du-moins-roux.htm",
    "tel":"",
    "description":"Situé au c'ur du quartier Saint-Marceau dont la vocation était consacrée à l'horticulture, le Parc du Moins Roux fut aménagé en 1986 sur l'emplacement d'une ancienne pépinière.\n Le nom de « Moins Roux » aurait été inspiré du sobriquet que portait l'un des deux fils d'un ancien propriétaire. Ce garçon, moins roux que son frère, fut l'héritier du parc."
  },
  {
    "name":"Parc Floral de la Source",
    "eventType":"nature",
    "address":"Avenue du Parc Floral, 45100 Orléans",
    "lat":47.847846,
    "lgt":1.936224,
    "site":"parcfloraldelasource.com",
    "tel":"02 38 49 30 00",
    "description":"Le Parc Floral de la Source, qui épouse la forme d’un site naturel, est composé d’espaces où se juxtaposent les mondes végétal, minéral et animal.\n Sa situation géographique singulière, à la lisière entre le coteau de Sologne et la plaine du Val de Loire, donne à son paysage un relief particulier. En son centre, après un parcours souterrain de plusieurs kilomètres, émerge deux résurgences du Loiret dont la plus célèbre : le Bouillon."
  },
  {
    "name":"Quai du Chatelet",
    "eventType":"nature",
    "address":"36 Quai du chatelet, 45000 Orléans",
    "lat":47.898140,
    "lgt":1.909566,
    "site":"",
    "tel":"",
    "description":"Lieu très convivial avec une vue magnifique sur la loire"
  },
  {
    "name":"Jardin de la charpenterie",
    "eventType":"nature",
    "address":"52 rue de la charpenterie, 45000 Orléans",
    "lat":47.899201,
    "lgt":1.908658,
    "site":"",
    "tel":"",
    "description":"Beau point de vue sur le fleuve et la place de la loire. Jardin contemporain. Contraste entre le moderne et le médiéval de ce lieu animé."
  },
  {
    "name":"Jardin de l'Evêché",
    "eventType":"nature",
    "address":"Rue Dupanloup, 45000 Orléans",
    "lat":47.902401,
    "lgt":1.911991,
    "site":"",
    "tel":"",
    "description":"Ancien verger des évêques, il s'ouvre au public en 1925, Jardin à la française (Tilleuls, gazon, roses). Au fond, vestiges de l'enceinte gallo-romaine (Comme rue Dupanloup, près de la cathédrale)"
  },
  {
    "name":"Campo Santo",
    "eventType":"nature",
    "address":"16 Rue Dupanloup, 45000 Orléans",
    "lat":47.903545,
    "lgt":1.910686,
    "site":"http://www.orleans.fr/decouvrir-orleans/histoire-patrimoine/lieux-celebres/campo-santo.htm",
    "tel":"02 38 24 05 05",
    "description":"Le Martroi aux morts, ou Grand Cimetière, ou encore Campo Santo après 1912, fut longtemps le principal cimetière d'Orléans. Créé au XIIe siècle, clos d'arcades à partir des XVe et XVIe siècles, il fut en effet durant 600 ans la dernière demeure des Orléanais et, au XVIe siècle plus particulièrement, celle des habitants de seize paroisses et deux faubourgs. Lors des guerres de Religion, il fut profané : plaques tombales brisées, piquetées et chapelles attenantes incendiées. Au XVIIIe siècle, en raison d'un trop grand nombre d'inhumations, il fut jugé insalubre et fermé."
  },
  {
    "name":"Jardin de la Vieille Intendance",
    "eventType":"nature",
    "address":"Rue d'Alsace Lorraine, 45000 Orléans",
    "lat":47.904832,
    "lgt":1.907573,
    "site":"http://www.orleans.fr/annuaires/annuaire-des-lieux/details/ficheAnnu/jardin-de-la-vieille-intendance.htm",
    "tel":"",
    "description":"Doux mélange entre jardin organisé (Gazon, topières et poteries italiennes) et jardin naturel (Bois, fougères) à côté du bel hôtel de la vieille intendance"
  },
  {
    "name":"Jardin jacques Groslot",
    "eventType":"nature",
    "address":"Place de l'Étape, 45000 Orléans",
    "lat":47.902739,
    "lgt":1.907657,
    "site":"http://www.orleans.fr/decouvrir-orleans/histoire-patrimoine/lieux-celebres/hotel-groslot.htm",
    "tel":"02 38 24 05 05",
    "description":"Jardin de l'hôtel Grolot. A l'abri de l'arbre \"au 40 écus\" ou près du Tulipier de Virginie, retrouvez le proche de la Chapelle Saint Jacques (Pèlerinage du même nom) qui se trouvait Place du Châtelet."
  },
  {
    "name":"Jardin Jacques Boucher",
    "eventType":"nature",
    "address":"7 Place du Général de Gaulle 45000 Orléans",
    "lat":47.900614,
    "lgt":1.902134,
    "site":"http://www.orleans.fr/annuaires/annuaire-des-lieux/details/ficheAnnu/jardin-jacques-boucher.htm",
    "tel":"",
    "description":"Situé au c'ur de l'îlot Saint-Paul, le Jardin Jacques Boucher a été créé dans le cadre du projet urbain consécutif aux destructions de la seconde guerre mondiale. Il est voisin de nombreux monuments historiques : la tour Saint-Paul datant du début du XVIIe siècle, la Maison de la Porte Renard, construite à la moitié du XVIe siècle, la Maison de Jeanne d'Arc, réplique de la demeure où Jacques Boucher, trésorier général du duc d'Orléans, hébergea Jeanne d'Arc en 1429. Enfin, à l'intérieur du jardin, le pavillon Colas des Francs, cabinet Renaissance, servait à entreposer archives et trésors que possédait Jacques Boucher"
  },
  {
    "name":"Western Poney",
    "eventType":"",
    "address":"60 rue de la Bissonnerie, 45800 Saint-Jean de Braye",
    "lat":47.918761,
    "lgt":1.991009,
    "site":"westernpony.com",
    "tel":"02 38 61 01 05",
    "description":"A quelques minutes d'Orléans, entre la Loire et la forêt d'Orléans, découvrez le parc de loisirs Western Pony. Structures gonflables, kartings à pédales, rosalies, balades à poney. Possibilité de se restaurer sur place."
  },
  {
    "name":"Yoga et créativité",
    "eventType":"",
    "address":"24 Rue Coursimault, 45100 Orléans",
    "lat":47.888978,
    "lgt":1.909516,
    "site":"aselqo.fr",
    "tel":"02 38 66 46 31",
    "description":"Cours collectifs de YOGA, relaxation, méditation, massage ayurvédique, champ d'Argile"
  },
  {
    "name":"Les Balnéades",
    "eventType":"",
    "address":"Domaine de Limère, 275 Allée des 4 Vents, 45160 Ardon",
    "lat":47.820520,
    "lgt":1.911353,
    "site":"les-balneades.fr",
    "tel":"02 38 69 73 73",
    "description":"Les Balnéades, centre de balnéotherapie, détente et bien être, pour entretenir ou retrouver forme et vitalité a votre rythme avec nos soins."
  },
  {
    "name":"Blade en vélo (Location)",
    "eventType":"",
    "address":"95 Rue du Faubourg Bannier, 45000 Orléans",
    "lat":47.912910,
    "lgt":1.899698,
    "site":"http://www.dfj-location.fr/",
    "tel":"02 38 81 23 00",
    "description":"Louez votre vélo et allez à la découverte de la ville."
  },
  {
    "name":"Envie de ploufer",
    "eventType":"",
    "address":"Rue Eugene Vignat 45000 Orleans",
    "lat":47.910116,
    "lgt":1.91155,
    "site":"http://www.orleans.fr/mes-loisirs/pratiquer-un-sport/etablissements-et-lieux-de-pratique/la-piscine-du-palais-des-sports.htm",
    "tel":"02 38 53 78 17",
    "description":"Envie de ploufer, le palais des sports avec ses bassins vous ouvre les portes."
  },
  {
    "name":"Fab LAB Orléanais",
    "eventType":"",
    "address":"8 Rue Léonard de Vinci, 45100 Orléans",
    "lat":47.844450,
    "lgt":1.938994,
    "site":"fablab-orleanais.fr",
    "tel":"02 38 23 56 19",
    "description":"Le FabLab se veut être un lieu ouvert à tous.\n Il a été dimensionné afin de permettre au plus grand nombre de fabriquer tous les objets, qu’ils soient « intelligents » ou non, dans le but d'expérimenter et d'apprendre, mais également de pouvoir tester la validité d'un produit face à son marché et / ou des financeurs.\n Le matériel choisi se veut simple d’accès, afin d’être utilisable par le plus grand nombre avec un minimum de formations. Ces équipements possèdent néanmoins des fonctions avancées permettant la réalisation d’ensembles techniquement complexes.\n Ces équipements, même s'ils restent relativement simples d’accès nécessitent un minimum de formations afin d’en tirer le maximum et de travailler dans des conditions de sécurité optimales."
  },
  {
    "name":"Cathédrale Sainte-Croix d'Orléans",
    "eventType":"eglise",
    "address":"Place Sainte-Croix, 45000 Orléans",
    "lat":47.902003,
    "lgt":1.910288,
    "site":"orleans.catholique.fr",
    "tel":"02 38 77 87 50",
    "description":"La cathédrale Sainte-Croix est une cathédrale catholique romaine de type gothique située à Orléans dans le département du Loiret et la région Centre-Val de Loire. Elle est le siège épiscopal du diocèse d'Orléans."
  },
  {
    "name":"Maison de Jeanne d'Arc",
    "eventType":"musee",
    "address":"3 Place du Général de Gaulle, 45000 Orléans",
    "lat":47.900995,
    "lgt":1.90284,
    "site":"jeannedarc.com.fr",
    "tel":"02 38 52 99 89",
    "description":"Cette maison à pans de bois est une reconstitution des années 1960 de la demeure de Jacques Boucher, trésorier général du duc d’Orléans, chez qui Jeanne d’Arc séjourna durant le siège d’Orléans du 29 avril au 9 mai 1429.\n Restructurée et modernisée, la Maison de Jeanne d’Arc accueille désormais une salle multimédia et un centre de recherche et de documentation.\n Au rez-de-chaussée, la salle multimédia présente des bornes interactives, une cartographie de l’épopée de Jeanne d’Arc et une chronologie illustrée de l’héroïne à travers les siècles. La visite se poursuit par un film d’animation panoramique retraçant la vie de la Pucelle et son souvenir à Orléans."
  },
  {
    "name":"Musée des beaux-arts d'Orléans",
    "eventType":"musee",
    "address":"1 Rue Fernand Rabier, 45000 Orléans",
    "lat":47.902796,
    "lgt":1.909805,
    "site":"http://www.orleans.fr/mes-loisirs/expositions-musees/musees/le-musee-des-beaux-arts.htm",
    "tel":"02 38 79 21 55",
    "description":"Sa collection permanente, qui couvre la création artistique du XVe au XXe siècle, présente un ensemble exceptionnel de peintures italiennes, flamandes et hollandaises, ainsi qu'un important fonds d'oeuvres françaises des XVII et XVIIIe siècles dont un remarquable cabinet des pastels, le deuxième de France après le Louvre. Outre 2.000 peintures et 700 sculptures, le musée possède une collection de 10.000 dessins et 50.000 estampes."
  },
  {
    "name":"Centre Charles Péguy",
    "eventType":"musee",
    "address":"11 Rue du Tabour, 45000 Orléans",
    "lat":47.900608,
    "lgt":1.903447,
    "site":"http://www.orleans.fr/mes-loisirs/expositions-musees/musees/le-centre-charles-peguy.htm",
    "tel":"02 38 53 20 23",
    "description":"Cet établissement municipal à caractère scientifique est entièrement consacré à l'écrivain, natif d'Orléans (1873-1914). Un espace muséographique y retrace la vie de ce normalien, dreyfusard militant, membre du parti socialiste, antimarxiste et catholique.\n \n Une bibliothèque rassemble la quasi-totalité des manuscrits, correspondance, études et thèses sur Péguy ainsi que de nombreux ouvrages et documents sur ses contemporains, consultables sur place (sur demande pour le fonds Péguy) Le centre accueille également des expositions temporaires autour de Péguy et son temps, et organise des cafés littéraires."
  },
  {
    "name":"Musée historique et archéologique de l'Orléanais",
    "eventType":"musee",
    "address":"21 Rue Sainte-Catherine, 45000 Orléans",
    "lat":47.901091,
    "lgt":1.904794,
    "site":"http://www.orleans.fr/mes-loisirs/expositions-musees/musees/le-musee-historique-et-archeologique.htm",
    "tel":"02 38 79 25 60",
    "description":"Installé dans l'hôtel Cabu, l'un des plus beaux monuments Renaissance de la ville, le musée abrite le trésor de Neuvy-en-Sullias, un ensemble exceptionnel de bronzes gaulois et gallo-romains.\n \n Il présente également des objets et des oeuvres évoquant l'histoire de Jeanne d'Arc et celle d'Orléans à travers les enseignes, les productions d'autrefois (images populaires,dinanderie, porcelaines) et les anciennes activités industrielles, avec une salle consacrée à la marine de Loire."
  },
  {
    "name":"Les Turbulences - Frac Centre",
    "eventType":"",
    "address":"88 Rue du Colombier, 45000 Orléans",
    "lat":47.904224,
    "lgt":1.896856,
    "site":"frac-centre.fr",
    "tel":"02 38 62 52 00",
    "description":"Lieu de découverte et de convivialité, Les Turbulences - Frac Centre proposent aux visiteurs une expérience artistique nouvelle au cœur d’une architecture innovante.\n Les Turbulences - Frac Centre développent un programme d’expositions et un programme culturel transdisciplinaire autour des relations entre art, architecture et design. Ce programme met en lien ses expositions avec d’autres disciplines artistiques (théâtre, musique, cinéma, etc.) et est établi en étroite liaison avec ses partenaires en région."
  },
  {
    "name":"Place du Martroi",
    "eventType":"",
    "address":"16 Place du Martroi, 45000 Orléans",
    "lat":47.902729,
    "lgt":1.904665,
    "site":"",
    "tel":"",
    "description":"Statue equestre de la Pucelle (1855, Foyatier). Lieu de marché aux blés au Moyen Age. Ancienne porte Bannier dans la ville."
  },
  {
    "name":"Hotel Groslot",
    "eventType":"",
    "address":"Place de l'Étape, 45000 Orléans",
    "lat":47.902804,
    "lgt":1.90815,
    "site":"http://www.orleans.fr/decouvrir-orleans/histoire-patrimoine/lieux-celebres/hotel-groslot.htm",
    "tel":"02 38 79 22 22",
    "description":"Jacques Groslot, bailli de la ville, fit construire à la Renaissance cette maison qui, après la Révolution, devint l'Hôtel de Ville. Pour mieux répondre à ses nouvelles fonctions, l'hôtel fit alors l'objet de profonds remaniements, notamment l'ajout de deux ailes. La statue de Jeanne d'Arc qui orne son perron date, quant à elle, du milieu du XIXe siècle. Elle est l'ouvre de la princesse Marie d'Orléans. La décoration intérieure, réalisée entre 1850 et 1854, est signée Albert Delton. Elle est de style gothique \"troubadour\", style dont l'architecte Viollet-Le-Duc s'était fait le champion."
  },
  {
    "name":"Notre Dame des miracles",
    "eventType":"eglise",
    "address":"8 Ruelle Saint-Paul, 45000 Orléans",
    "lat":47.900256,
    "lgt":1.901989,
    "site":"mariedenazareth.com",
    "tel":"02 38 42 03 64",
    "description":"Notre Dame des Miracles est le « Trésor » Pastoral de notre groupement paroissial.lieu ou vint se recueillir jeanne d'Arc avant de livrer bataille.\n Dans ce sanctuaire ouvert en permanence, deux messes sont célébrées chaque jour. Les groupes de prière s'y succèdent également le soir. Le chapelet y est médité avant chaque eucharistie de l'après-midi"
  },
  {
    "name":"La Collegiale Saint Pierre le Peulier",
    "eventType":"eglise",
    "address":"Cloître St Pierre le Puellier, 45000 Orléans",
    "lat":47.898989,
    "lgt":1.911893,
    "site":"http://www.orleans.fr/decouvrir-orleans/histoire-patrimoine/lieux-celebres/collegiale-st-pierre-le-puellier.htm",
    "tel":"02 38 77 23 83",
    "description":"Cette église, la plus ancienne d'Orléans encore conservée, date du XIIe siècle. Située au cour du quartier estudiantin, c'était au Moyen Age une paroisse très fréquentée, qui compta Isabelle Romée, mère de Jeanne d'Arc, parmi ses fidèles. La collégiale subit les guerres de Religion, puis les vicissitudes de la Révolution. Vendue comme bien national, elle servit de magasin à sel avant de retrouver une vocation religieuse."
  }
]